[
  {
    "quote": "I can do all things through Christ who strengthens me.",
    "reference": "Philippians 4:13"
  },
  {
    "quote": "Trust in the Lord with all your heart and lean not on your own understanding.",
    "reference": "Proverbs 3:5"
  },
  {
    "quote": "The Lord is my shepherd; I shall not want.",
    "reference": "Psalm 23:1"
  },
  {
    "quote": "For I know the plans I have for you, declares the Lord, plans to prosper you and not to harm you, plans to give you hope and a future.",
    "reference": "Jeremiah 29:11"
  },
  {
    "quote": "Be strong and courageous. Do not be afraid; do not be discouraged, for the Lord your God will be with you wherever you go.",
    "reference": "Joshua 1:9"
  },
  {
    "quote": "Cast all your anxiety on him because he cares for you.",
    "reference": "1 Peter 5:7"
  },
  {
    "quote": "The Lord is my light and my salvation—whom shall I fear?",
    "reference": "Psalm 27:1"
  },
  {
    "quote": "Come to me, all you who are weary and burdened, and I will give you rest.",
    "reference": "Matthew 11:28"
  },
  {
    "quote": "Do not be anxious about anything, but in every situation, by prayer and petition, with thanksgiving, present your requests to God.",
    "reference": "Philippians 4:6"
  },
  {
    "quote": "But those who hope in the Lord will renew their strength. They will soar on wings like eagles; they will run and not grow weary, they will walk and not be faint.",
    "reference": "Isaiah 40:31"
  },
  {
    "quote": "Love the Lord your God with all your heart and with all your soul and with all your mind.",
    "reference": "Matthew 22:37"
  },
  {
    "quote": "For God so loved the world that he gave his one and only Son, that whoever believes in him shall not perish but have eternal life.",
    "reference": "John 3:16"
  },
  {
    "quote": "Peace I leave with you; my peace I give you. I do not give to you as the world gives. Do not let your hearts be troubled and do not be afraid.",
    "reference": "John 14:27"
  },
  {
    "quote": "The name of the Lord is a strong tower; the righteous run to it and are safe.",
    "reference": "Proverbs 18:10"
  },
  {
    "quote": "Therefore, if anyone is in Christ, the new creation has come: The old has gone, the new is here!",
    "reference": "2 Corinthians 5:17"
  },
  {
    "quote": "Rejoice in the Lord always. I will say it again: Rejoice!",
    "reference": "Philippians 4:4"
  },
  {
    "quote": "Let all that you do be done in love.",
    "reference": "1 Corinthians 16:14"
  },
  {
    "quote": "The Lord is close to the brokenhearted and saves those who are crushed in spirit.",
    "reference": "Psalm 34:18"
  },
  {
    "quote": "Even though I walk through the darkest valley, I will fear no evil, for you are with me; your rod and your staff, they comfort me.",
    "reference": "Psalm 23:4"
  },
  {
    "quote": "Seek first his kingdom and his righteousness, and all these things will be given to you as well.",
    "reference": "Matthew 6:33"
  }
]
